{
  "home": "Home",
  "about": "About",
  "contact": "Contact",
  "support": "Support",
  "login": "Login",
  "register": "Register",
  "title": "Student Club",
  "title1": "Contact Us",
  "title2": "FPT Club Management",
  "title3": "Discover vibrant, creative and passionate clubs at FPT University",
  "title4": "Music Club",
  "title5": "More than just a music room, this is a vibrant space where aspiring musicians come together to share their passion, learn from one another, and grow their talents. Whether it's through jamming sessions, practice groups, or performance showcases, students are encouraged to express themselves creatively and collaborate with peers. It’s a nurturing environment where musical skills are honed, confidence is built, and lifelong connections are formed through the universal language of music.",
  "title6": "Programming Club",
  "title7": "A dynamic and collaborative space where aspiring programmers come together to share knowledge, explore new technologies, and grow their skills through hands-on experience. This is more than just a learning environment—it’s a community that fosters innovation, encourages creative problem-solving, and supports personal and professional growth. Whether through coding workshops, hackathons, or team projects, participants have the opportunity to challenge themselves, learn from others, and unlock their full potential in the world of programming.",
  "title8": "Volunteer Club",
  "title9": "A meaningful initiative that encourages compassion, kindness, and social responsibility. By coming together to support those in need, whether through volunteer work, charitable events, or simple acts of kindness, we create a stronger, more connected community. Every small gesture—helping a neighbor, sharing resources, or just offering a listening ear—contributes to a culture of care and empathy, reminding us that real change begins with love and action.",
  "title10": "Why choosing this club",
  "title11": "This club is a vibrant community of like-minded individuals who share a passion for music, programming, or volunteering. By joining, you gain access to a wealth of resources, mentorship opportunities, and collaborative projects that can enhance your skills and broaden your horizons. Whether you're looking to hone your craft, make new friends, or give back to the community, this club offers a supportive environment where you can thrive and make a meaningful impact.",
  "title12": "Over 10 years of development",
  "title13": "View the other clubs",
  "title14": "Clubs currently operating at the school",
  "title15": "Our clubs",
  "title16": "We take pride in being a gathering place for those who love sports, culture, arts, and creativity. Our clubs offer enriching activities that help students develop skills, socialize, and connect with the community. Join us to explore your passions and experience wonderful activities.",
  "title17": "FPT University Clubs",
  "title18": "With this model, the club's activities will be received, content checked, personnel assigned, registration procedures completed with the school, labeled and classified according to each group of work, and prepared documents and props needed in the club's common room. After that, all items and plans are put on the club's transport vehicle and transferred to the event venue. Here, some final preparations will be completed before officially implementing the activity.",
  "title19": "Our story",
  "title20": "The Student Club Management System is designed to support the organization and management of clubs in schools more easily and effectively. Through this platform, students can search for clubs that match their interests, register to join, follow events, and update the latest information from the club. For club management, the system simplifies member management, activity planning, attendance tracking, and sending notifications to members. Everything is centralized in one place, saving time and increasing connectivity among members. The goal of the system is to create a dynamic environment where students can develop themselves through extracurricular activities and build a more cohesive school community.",
  "aboutDescription": "This platform allows students to discover clubs, join easily, receive updates, and take part in activities that match their interests. It simplifies communication and builds a strong, vibrant student community.",
  "joinNow": "Join Now",
  "whyChooseUs": "Why Choose Our System?",
  "value1Title": "Easy Participation",
  "value1Text": "Join any club with one click and never miss an event.",
  "value2Title": "Smart Event Tracking",
  "value2Text": "Keep track of your attendance, activities, and achievements.",
  "value3Title": "Stronger Connections",
  "value3Text": "Stay connected with club leaders and fellow members.",
  "title21": "Event Management",
  "title22": "Send Proposal",
  "title23": "Feedback/Approval",
  "title24": "Manage Participants",
  "title25": "Title",
  "title26": "Description",
  "title27": "Event Date",
  "title28": "Event Format (offline/online)",
  "title29": "Necessary Resources",
  "title30": "Proposal Fee (VND)",
  "title31": "Proposal Status",
  "title32": "Approved",
  "title33": "Pending",
  "title34": "Participant List",
  "title35": "Send Reminder/Update",
  "title36": "Contact Us",
  "title37": "Our Address",
  "title38": "Contact Information",
  "title39": "Send Us A Message",
  "title40": "Your Name",
  "title41": "Your Email",
  "title42": "Your Message",
  "title43": "Send Message",
  "title44": "Enter your full name",
  "title45": "Enter your email",
  "title46": "Write your message here",
  "title47": "Join the project",
  "title48": "List of projects",
  "title49": "Accept project",
  "title50": "Detailed project",
  "title51": "Notice/Meeting Schedule",
  "title52": "Join",
  "title53": "E-learning Web Project",
  "title54": "Build an online learning system with quiz, video call, and attendance features.",
  "title55": "Project Details",
  "title56": "Title",
  "title57": "Event Management Application",
  "title58": "Description",
  "title59": "App mobile supports organizing and managing seminars, including registration, notifications, and attendance.",
  "title60": "Member",
  "title61": "Adviser",
  "title62": "Meeting Schedule",
  "title63": "Tuesday & Friday, 14h00-15h30",
  "title64": "Notification & meeting",
  "title65": "[05/05] Home page interface update completed",
  "title66": "[07/05] Group meeting at 14:00, Zoom ID: 123-456-789",
  "title67": "Send reminders",
  "title68": "Programming Club",
  "title69": "The club is a development space for those passionate about programming, sharing knowledge, and participating in real-world projects as well as tech competitions inside and outside the school.",
  "title70": "Music Club",
  "title71": "A playground for music lovers to perform, compose, and connect with other clubs.",
  "title72": "Photography Club",
  "title73": "Organizes workshops, hands-on photography practice, and regular photo contests.",
  "title74": "Football Club",
  "title75": "A place for football enthusiasts to gather, organize training sessions, friendly matches, and network with other school teams.",
  "title76": "Basketball Club",
  "title77": "Provides a training and competition environment for basketball lovers, helping to develop individual skills and team spirit.",
  "title78": "Martial Arts Club",
  "title79": "Train physical strength, discipline, and self-defense skills through martial arts such as Karate, Taekwondo, Vovinam, etc.",
  "title80": "Active clubs at school",
  "title81": "Recommended clubs",
  "title82": "If you have any questions, feedback, or need technical support regarding the Club Management System, please contact us through the following channels.",
  "title83": "Connect with us",
  "title84": "Send Email Now",
  "title85": "Student Club Management Board",
  "title86": "Clubs have joined",
  "title87": "Update Profile",
  "title88": "Logout"
}
