{
  "home": "Trang chủ",
  "about": "Giới thiệu",
  "contact": "Liên hệ",
  "support": "Hỗ trợ",
  "login": "Đăng nhập",
  "register": "Đăng ký",
  "title": "Câu lạc bộ sinh viên",
  "title1": "Liên hệ với chúng tôi",
  "title2": "Quản lý câu lạc bộ FPT",
  "title3": "Khám phá những câu lạc bộ sôi nổi, sáng tạo và đam mê tại Đại học FPT",
  "title4": "Câu lạc bộ âm nhạc",
  "title5": "Một không gian sôi động và truyền cảm hứng, nơi các bạn trẻ yêu âm nhạc có thể gặp gỡ, chia sẻ đam mê và cùng nhau phát triển tài năng. Tại đây, mỗi buổi giao lưu, mỗi buổi tập luyện không chỉ là cơ hội để trình diễn, mà còn là dịp để học hỏi lẫn nhau, khám phá bản thân và nuôi dưỡng sự sáng tạo. Với các hoạt động như biểu diễn, workshop và mentoring, môi trường này khuyến khích sự hợp tác, tự tin và phát triển toàn diện của mỗi cá nhân trên hành trình âm nhạc của mình.",
  "title6": "Câu lạc bộ lập trình",
  "title7": "Một môi trường năng động, sáng tạo dành cho những bạn trẻ đam mê công nghệ và lập trình. Tại đây, các bạn không chỉ có cơ hội gặp gỡ, trao đổi kiến thức với những người cùng chí hướng mà còn được tham gia vào các dự án thực tế, thử thách bản thân qua các cuộc thi và workshop chuyên sâu. Thông qua quá trình học hỏi và hợp tác, mỗi cá nhân đều có cơ hội phát triển kỹ năng tư duy logic, giải quyết vấn đề, cũng như trau dồi kinh nghiệm làm việc nhóm – những yếu tố quan trọng để vươn xa trong lĩnh vực công nghệ thông tin.",
  "title8": "Câu lạc bộ tình nguyện",
  "title9": "Một hành trình đầy ý nghĩa nhằm khơi dậy lòng nhân ái, sẻ chia và trách nhiệm với xã hội. Thông qua những hành động đơn giản nhưng chân thành—như giúp đỡ người khó khăn, tham gia các hoạt động thiện nguyện, hay đơn giản là lắng nghe và thấu hiểu—chúng ta cùng nhau xây dựng một cộng đồng đoàn kết, ấm áp và đầy tình người. Lan tỏa yêu thương không chỉ là trao đi mà còn là nhận lại những giá trị tốt đẹp, góp phần tạo nên một cuộc sống tích cực và nhân văn hơn.",
  "title10": "Tại sao chọn câu lạc bộ này",
  "title11": "Câu lạc bộ này là một cộng đồng sôi nổi của những cá nhân cùng chung đam mê về âm nhạc, lập trình hoặc tình nguyện. Khi tham gia, bạn sẽ có cơ hội tiếp cận với nhiều nguồn tài nguyên phong phú, cơ hội hướng dẫn và các dự án hợp tác giúp nâng cao kỹ năng và mở rộng tầm nhìn. Dù bạn đang tìm kiếm để hoàn thiện bản thân, kết bạn mới hay đóng góp cho cộng đồng, câu lạc bộ này mang đến một môi trường hỗ trợ nơi bạn có thể phát triển và tạo ra những ảnh hưởng tích cực.",
  "title12": "Hơn 10 năm phát triển",
  "title13": "Xem các câu lạc bộ khác",
  "title14": "Những câu lạc bộ đang hoạt động trên trường",
  "title15": "Câu lạc bộ của chúng tôi",
  "title16": "Chúng tôi tự hào là nơi tập hợp những người yêu thể thao, văn hóa, nghệ thuật và sáng tạo. Các câu lạc bộ của chúng tôi mang đến những hoạt động bổ ích, giúp học viên phát triển kỹ năng, giao lưu và kết nối cộng đồng. Tham gia cùng chúng tôi để khám phá đam mê và trải nghiệm những hoạt động tuyệt vời",
  "title17": "Câu lạc bộ trường Đại học FPT",
  "title18": "Với mô hình này, các hoạt động của câu lạc bộ sẽ được tiếp nhận, kiểm tra nội dung, phân công nhân sự, hoàn thiện các thủ tục đăng ký với nhà trường, dán nhãn phân loại theo từng nhóm công việc và chuẩn bị tài liệu, đạo cụ cần thiết tại phòng sinh hoạt chung của câu lạc bộ. Sau đó, toàn bộ vật dụng và kế hoạch được đưa lên xe vận chuyển của câu lạc bộ và chuyển đến địa điểm tổ chức sự kiện. Tại đây, một số công đoạn chuẩn bị cuối cùng sẽ được hoàn tất trước khi chính thức triển khai hoạt động.",
  "title19": "Câu chuyện của chúng tôi",
  "title20": "Hệ thống Quản lý Câu lạc bộ Sinh viên được xây dựng nhằm hỗ trợ việc tổ chức và điều hành các câu lạc bộ trong trường học một cách dễ dàng và hiệu quả hơn. Thông qua nền tảng này, sinh viên có thể tìm kiếm các câu lạc bộ phù hợp với sở thích, đăng ký tham gia, theo dõi các sự kiện, cũng như cập nhật thông tin mới nhất từ câu lạc bộ. Đối với ban quản lý câu lạc bộ, hệ thống giúp đơn giản hóa việc quản lý thành viên, lên kế hoạch tổ chức hoạt động, điểm danh, và gửi thông báo đến các thành viên. Tất cả đều được tập trung tại một nơi duy nhất, giúp tiết kiệm thời gian và tăng tính kết nối giữa các thành viên. Mục tiêu của hệ thống là tạo ra một môi trường năng động, nơi sinh viên có thể phát triển bản thân thông qua các hoạt động ngoại khóa và xây dựng cộng đồng học đường gắn kết hơn.",
  "aboutDescription": "Nền tảng này cho phép sinh viên khám phá các câu lạc bộ, tham gia dễ dàng, nhận thông báo và tham gia các hoạt động phù hợp với sở thích của mình. Nó đơn giản hóa việc giao tiếp và xây dựng một cộng đồng sinh viên mạnh mẽ và sôi nổi.",
  "joinNow": "Tham gia ngay",
  "whyChooseUs": "Tại sao chọn hệ thống của chúng tôi?",
  "value1Title": "Tham gia dễ dàng",
  "value1Text": "Tham gia bất kỳ câu lạc bộ nào chỉ với một cú nhấp chuột và không bỏ lỡ bất kỳ sự kiện nào.",
  "value2Title": "Theo dõi sự kiện thông minh",
  "value2Text": "Theo dõi điểm danh, hoạt động và thành tích của bạn.",
  "value3Title": "Kết nối mạnh mẽ hơn",
  "value3Text": "Giữ liên lạc với các lãnh đạo câu lạc bộ và các thành viên khác.",
  "title21": "Quản lí sự kiện",
  "title22": "Gửi đề xuất",
  "title23": "Phản hồi/Phê duyệt",
  "title24": "Quản lý người tham gia",
  "title25": "Tiêu đề",
  "title26": "Mô tả",
  "title27": "Ngày tổ chức",
  "title28": "Hình thức tổ chức (offline/online)",
  "title29": "Tài nguyên cần thiết",
  "title30": "Phí đề xuất (VNĐ)",
  "title31": "Trạng thái đề xuất",
  "title32": "Đã phê duyệt",
  "title33": "Đang chờ duyệt",
  "title34": "Danh sách người tham gia",
  "title35": "Gửi nhắc nhở / cập nhật",
  "title36": "Liên hệ với chúng tôi",
  "title37": "Địa chỉ của chúng tôi",
  "title38": "Thông tin liên hệ",
  "title39": "Gửi cho chúng tôi một tin nhắn",
  "title40": "Tên của bạn",
  "title41": "Email của bạn",
  "title42": "Tin nhắn của bạn",
  "title43": "Gửi tin nhắn",
  "title44": "Nhập họ tên đầy đủ",
  "title45": "Nhập email của bạn",
  "title46": "Nhập tin nhắn của bạn",
  "title47": "Tham gia dự án",
  "title48": "Danh sách dự án",
  "title49": "Duyệt dự án",
  "title50": "Chi tiết dự án",
  "title51": "Thông báo/Lịch họp",
  "title52": "Tham gia",
  "title53": "Dự án Web E-learning",
  "title54": "Xây dựng hệ thống học trực tuyến có tính năng quiz, video call, điểm danh.",
  "title55": "Chi tiết dự án",
  "title56": "Tiêu đề",
  "title57": "Ứng dụng quản lý sự kiện",
  "title58": "Mô tả",
  "title59": "App mobile hỗ trợ tổ chức và quản lý hội thảo, bao gồm đăng ký, thông báo và điểm danh",
  "title60": "Thành viên",
  "title61": "Cố vấn",
  "title62": "Lịch họp",
  "title63": "Thứ 3 & Thứ 6, 14h00 - 15h30",
  "title64": "Thông báo & Lịch họp",
  "title65": "[05/05] Cập nhật giao diện trang chủ hoàn tất",
  "title66": "[07/05] Họp nhóm lúc 14h00, Zoom ID: 123-456-789",
  "title67": "Gửi nhắc nhở",
  "title68": "Câu lạc bộ lập trình",
  "title69": "Câu lạc bộ là nơi phát triển của những người có đam mê lập trình, chia sẻ kiến thức và cùng nhau tham gia các dự án thực tế, cũng như các cuộc thi công nghệ trong và ngoài trường.",
  "title70": "Câu lạc bộ âm nhạc",
  "title71": "Tạo sân chơi cho những bạn yêu thích âm nhạc, biểu diễn, sáng tác và giao lưu với các CLB khác",
  "title72": "Câu lạc bộ nhiếp ảnh",
  "title73": "Tổ chức các buổi workshop, thực hành chụp ảnh và các cuộc thi ảnh định kỳ",
  "title74": "Câu lạc bộ bóng đá",
  "title75": "Nơi quy tụ những bạn yêu thích bóng đá, tổ chức các buổi tập luyện, thi đấu nội bộ và giao lưu với các đội bóng trường khác.",
  "title76": "Câu lạc bộ bóng rổ",
  "title77": "Tạo môi trường luyện tập và thi đấu cho các bạn đam mê bóng rổ, phát triển kỹ năng cá nhân và tinh thần đồng đội.",
  "title78": "Câu lạc bộ võ thuật",
  "title79": "Rèn luyện thể chất, tinh thần kỷ luật và kỹ năng tự vệ thông qua các bộ môn võ như Karate, Taekwondo, Vovinam,...",
  "title80": "Câu lạc bộ đang hoạt động trên trường",
  "title81": "Câu lạc bộ được đề xuất",
  "title82": "Nếu bạn có bất kỳ câu hỏi, phản hồi hoặc cần hỗ trợ kỹ thuật về hệ thống quản lý CLB, hãy liên hệ với chúng tôi qua các kênh sau:",
  "title83": "Kết nối với chúng tôi",
  "title84": "Gửi Email Ngay",
  "title85": "Ban quản lý CLB Sinh viên",
  "title86": "Câu lạc bộ đã tham gia",
  "title87": "Chỉnh sửa hồ sơ",
  "title88": "Đăng xuất"
}
